oh-my-fish/plugin-brew
barnybug-archive/docker-fish-completion
fisherman/getopts
oh-my-fish/plugin-gi
oh-my-fish/plugin-localhost
oh-my-fish/plugin-node
oh-my-fish/plugin-osx
oh-my-fish/plugin-ssh
fisherman/z
